Repository: Rayiumir/WordPress-Post-Like
Catalog: languages/*.po
Languages: fa_ir

source: A Plugin Post Like for Wordpress
fa_ir: یک افزونه لایک پست برای وردپرس

source: Disliked successfuly
fa_ir: با موفقیت دیسلایک شد

source: Error in dislike
fa_ir: خطا در دیسلایک

source: Error in like
fa_ir: خطا در لایک

source: Like
fa_ir: لایک

source: Liked successfuly
fa_ir: با موفقیت لایک شد

source: Post is invalid
fa_ir: پست نامعتبر است

source: Rayium Wordpress Post Like
fa_ir: لایک پست وردپرس

source: Raymond Baghumian
fa_ir: رایموند باغومیان

source: You did not like previously
fa_ir: شما قبلا لایک نکردید

source: You liked previously
fa_ir: شما قبلا لایک کردید
